IDEA Open Model
ResultOnSection.AbsoluteRelative Property
 Absolute of relative value of position is used
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public AbsoluteRelative AbsoluteRelative { get; set; }
Public Property AbsoluteRelative As AbsoluteRelative
	Get
	Set
public:
property AbsoluteRelative AbsoluteRelative {
	AbsoluteRelative get ();
	void set (AbsoluteRelative value);
}
Property Value
Type: AbsoluteRelative
See Also
Reference
ResultOnSection Class
IdeaRS.OpenModel.Result Namespace